import book1 from '../assets/img/book1.jpg';
import book2 from '../assets/img/book2.jpg';
import book3 from '../assets/img/book3.jpg';
import book4 from '../assets/img/book4.jpg';
import book5 from '../assets/img/book5.jpg';
import book6 from '../assets/img/book6.jpg';
import book7 from '../assets/img/book7.jpg';
import book8 from '../assets/img/book8.jpg';
import book9 from '../assets/img/book9.jpg';
import book10 from '../assets/img/book10.jpg';
import book11 from '../assets/img/book11.jpg';
import book12 from '../assets/img/book12.jpg';
import book13 from '../assets/img/book13.jpg';
import book14 from '../assets/img/book14.jpg';
import book15 from '../assets/img/book15.jpg';
import book16 from '../assets/img/book16.jpg';
import book17 from '../assets/img/book17.jpg';
import book18 from '../assets/img/book18.jpg';
import book19 from '../assets/img/book19.jpg';
import book20 from '../assets/img/book20.jpg';

export const book_list = [
  {
    img: book1,
    title: '소년이 온다',
    writer: '한강 저자(글)',
    publisher: '창비',
    date: '2014',
    summary: `2014년 만해문학상, 2017년 이탈리아 말라파르테 문학상을 수상하고 전세계 20여개국에 번역 출간되며 세계를 사로잡은 우리 시대의 소설 『소년이 온다』.
이 작품은 『채식주의자』로 인터내셔널 부커상을 수상한 한강 작가에게 “눈을 뗄 수 없는, 보편적이며 깊은 울림”(뉴욕타임즈), “역사와 인간의 본질을 다룬 충격적이고 도발적인 소설”(가디언), “한강을 뛰어넘은 한강의 소설”(문학평론가 신형철)이라는 찬사를 선사한 작품으로, 그간 많은 독자들에게 광주의 상처를 깨우치고 함께 아파하는 문학적인 헌사로 높은 관심과 찬사를 받아왔다.
『소년이 온다』는 ‘상처의 구조에 대한 투시와 천착의 서사’를 통해 한강만이 풀어낼 수 있는 방식으로 1980년 5월을 새롭게 조명하며, 무고한 영혼들의 말을 대신 전하는 듯한 진심 어린 문장들로 5·18 이후를 살고 있는 우리에게 묵직한 질문을 던진다.
이 작품은 가장 한국적인 서사로 세계를 사로잡은 한강 문학의 지향점을 보여준다. 인간의 잔혹함과 위대함을 동시에 증언하는 이 충일한 서사는 이렇듯 시공간의 한계를 넘어 인간 역사의 보편성을 보여주며 훼손되지 말아야 할 인간성을 절박하게 복원한다.
저자는 이 작품에서 진심 어린 문장들로 무고한 영혼의 말을 대신 전하며 그 시절을 잊고 무심하게 살아가는 우리에게 묵직한 메시지를 던진다. 국가의 무자비함을 생생하게 그려내 지금까지도 우리나라뿐 아니라 전 세계에서 계속되고 있는 인간의 잔혹함과 악행에 대한 근원적인 질문을 던지고, 잊을 수 없는 봄날의 오월을 지나 여름을 건너가지 못한 이들과 살아남은 것이 오히려 치욕으로 여기며 매일을 힘겹게 견뎌내는 이들에게 우리가 어떤 대답을 해줄 수 있는 가를 간절한 목소리로 묻는다. 그리하여 우리가 붙들어야 할 역사적 기억이 무엇인지 생각하게 한다.`,
  },
  {
    img: book2,
    title: '채식주의자',
    writer: '한강 저자(글)',
    publisher: '창비',
    date: '2022',
    summary: `2016년 인터내셔널 부커상을 수상하며 한국문학의 입지를 한단계 확장시킨 한강의 장편소설 『채식주의자』를 15년 만에 새로운 장정으로 선보인다. 상처받은 영혼의 고통과 식물적 상상력의 강렬한 결합을 정교한 구성과 흡인력 있는 문체로 보여주는 이 작품은 섬뜩한 아름다움의 미학을 한강만의 방식으로 완성한 역작이다. “탄탄하고 정교하며 충격적인 작품으로, 독자들의 마음에 그리고 아마도 그들의 꿈에 오래도록 머물 것이다”라는 평을 받으며 인터내셔널 부커상을 수상했던 『채식주의자』는 “미국 문학계에 파문을 일으키면서도 독자들과 공명할 것으로 보인다”(뉴욕타임스), “놀라울 정도로 아름다운 산문과 믿을 수 없을 만큼 폭력적인 내용의 조합이 충격적이다”(가디언)라는 해외서평을 받았고 2018년에는 스페인에서 산클레멘테 문학상을 받는 등 전세계에서 뜨거운 반응을 일으켰다. 국내에서는 현재까지 100만부 가까이 판매되었다.

『채식주의자』는 어느 날부터 육식을 거부하며 가족들과 갈등을 빚기 시작하는 ‘영혜’가 중심인물로 등장하는 장편소설이다. 하지만 소설은 영혜를 둘러싼 세 인물인 남편, 형부, 언니의 시선에서 서술되며 영혜는 단 한번도 주도적인 화자의 위치를 얻지 못한다. 가족의 이름으로 자행되는 가부장의 폭력, 그리고 그 폭력에 저항하며 금식을 통해 동물성을 벗어던지고 나무가 되고자 한 영혜가 보여주는 식물적 상상력의 경지는 모든 세대 독자를 아우르며 더 크나큰 공명을 이루어낼 것이다.`,
  },
  {
    img: book3,
    title: '작별하지 않는다',
    writer: '한강 저자(글)',
    publisher: '문학동네',
    date: '2021',
    summary: `2016년 『채식주의자』로 인터내셔널 부커상을 수상하고 2018년 『흰』으로 같은 상 최종 후보에 오른 한강 작가의 5년 만의 신작 장편소설 『작별하지 않는다』가 출간되었다. 2019년 겨울부터 이듬해 봄까지 계간 『문학동네』에 전반부를 연재하면서부터 큰 관심을 모았고, 그뒤 일 년여에 걸쳐 후반부를 집필하고 또 전체를 공들여 다듬는 지난한 과정을 거쳐 완성되었다. 본래 「눈 한 송이가 녹는 동안」(2015년 황순원문학상 수상작), 「작별」(2018년 김유정문학상 수상작)을 잇는 ‘눈’ 3부작의 마지막 작품으로 구상되었으나 그 자체 완결된 작품의 형태로 엮이게 된바, 한강 작가의 문학적 궤적에서 『작별하지 않는다』가 지니는 각별한 의미를 짚어볼 수 있다. 이로써 『소년이 온다』(2014), 『흰』(2016), ‘눈’ 연작(2015, 2017) 등 근작들을 통해 어둠 속에서도 한줄기 빛을 향해 나아가는 인간의 고투와 존엄을 그려온 한강 문학이 다다른 눈부신 현재를 또렷한 모습으로 확인할 수 있게 되었다. 오래지 않은 비극적 역사의 기억으로부터 길어올린, 그럼에도 인간을 끝내 인간이게 하는 간절하고 지극한 사랑의 이야기가 눈이 시리도록 선연한 이미지와 유려하고 시적인 문장에 실려 압도적인 아름다움으로 다가온다.`,
  },
  {
    img: book4,
    title: '일의 감각',
    writer: '조수용 저자(글)',
    publisher: 'REFERENCE BY B',
    date: '2024',
    summary: `한 호에 하나씩, 균형 잡힌 브랜드를 선정하여 그 철학과 감성, 이야기를 소개하는 매거진 《B》의 발행인 조수용의 에세이 《일의 감각》이 출간되었다. 《일의 감각》은 조수용의 첫 단독 저서로, 처음 일을 시작했을 때부터 지금까지 어떤 마음으로 일해왔는지, 디자이너에서 크리에이티브 디렉터, 회사의 대표로 책임의 범위가 넓어지는 동안 어떻게 중심을 잡고 감각을 키워왔는지 그가 진행했던 프로젝트들을 통해 이야기하는 책이다.

조수용은 네이버의 브랜드 마케팅과 디자인을 총괄하고 카카오 공동대표를 지낸 디자인과 브랜드 전문가이다. 네이버의 초록 검색창을 디자인했고, 무료 서체인 ‘나눔글꼴’ 캠페인과 신사옥 ‘그린팩토리’의 기획을 맡았으며, JOH를 설립한 후에는 매거진 《B》의 창간뿐 아니라 영종도 네스트 호텔, 광화문 D타워의 공간을 기획하고 복합문화공간 사운즈 한남을 만드는 등 다양한 분야를 넘나들며 일을 해왔다. 디자인과 브랜드가 결합한 프로젝트를 성공적으로 해내며 ‘감각이 좋은 사람’으로 통했지만, 그 평판의 수면 아래에는 잘하고 싶은 마음과 도전하는 태도, 선택이 어려운 순간에도 최선의 결정을 고민하며 쉼 없이 발을 움직였던 시간이 차곡차곡 쌓여 있다.

이 책에서 조수용이 일에 대해 이야기하기 위해 정리한 다섯 가지 단어는 다음과 같다. 공감, 감각, 본질, 브랜드, 나로서 살아가는 나. 각 장의 제목이기도 한 이 단어들에는, 저자가 32년간 크리에이티브 영역에서 일하면서 트렌드를 좇기보다는 현상 너머에 자리한 본질을 파악하기 위해 노력했던 시간이 담겨 있다. 책에는 커리어의 변곡점마다 각종 매체와 나눈 세 번의 인터뷰도 실려 있으며, 그가 일하는 방식과 브랜드에 대한 고찰을 보다 입체적으로 들어볼 수 있다. 서비스 기획자나 디자이너, 마케터뿐 아니라 어디서든 감각을 발휘해 일하고자 하는 독자라면 이 책이 친절한 안내자가 되어줄 것이다.`,
  },
  {
    img: book5,
    title: '스킵과 로퍼',
    writer: '타카마츠 미사키 저자(글) · 신혜선 번역',
    publisher: '와이엔케이미디어',
    date: '2024',
    summary: `2학년 여름은 올해뿐- 그러니까
소중한 친구와 '지금' 함께 웃고 싶어.
미츠미의 고향에서 친구들과 함께 보내는 즐거운 시간.
자기도 몰랐던 감정을 깨닫는
추억의 여름방학!`,
  },
  {
    img: book6,
    title: '트럼프 2.0 시대',
    writer: '박종훈 저자(글)',
    publisher: '글로퍼스',
    date: '2024',
    summary: `2024년 제47대 미국 대통령 선거에서 도널드 트럼프가 당선되면서 “트럼프 2.0 시대”가 도래했다. 지난 2017년 트럼프 정부 1기 때와는 판도가 완전히 달라진 양상이다. 한층 강력해진 트럼프 정부 2기를 앞두고 여러모로 불리한 정책 방향이 예상되지만 대한민국 경제는 물론, 세계 경제사의 현장에서 함께 뛰어온 박종훈 경제 전문가가 정확한 분석과 대비를 통해 트럼프 리스크를 트럼프 기회로 바꿀 수 있는 방안을 제시한다. 더불어 트럼프 정책이 어떤 나비 효과를 불러올지, 그리고 그 안에서 어떠한 기회를 찾을 수 있을지 정확하게 분석한다.
국내 대다수 언론들의 예측을 깨고 대선 전부터 트럼프 당선을 예견해 온 저자가 더욱 막강해진 트럼프 2.0 시대에 환율, 금리, 물가 등 글로벌 경제의 거대한 지각 변동, 미중 패권 전쟁과 무역 질서의 재편, 반도체와 에너지 산업의 향방, 우크라이나 전쟁, 중동 위기, 중국과 대만 갈등을 포함한 국제 정세와 더불어 이러한 변화가 한국 경제에 미치는 영향은 무엇인지 면밀히 짚어 본다. 트럼프 시대를 위기가 아닌 새로운 기회로 삼고자 하는 저자의 간절한 바람과 더불어 다시 한번 대한민국이 재도약할 수 있는 부활의 길을 찾을 수 있기를 바라 본다.`,
  },
  {
    img: book7,
    title: '트렌드 코리아 2025',
    writer:
      '김난도 , 전미영 , 최지혜 , 권정윤 , 한다혜 , 이혜원 , 이준영 , 이향은 , 추예린 , 전다현 저자(글)',
    publisher: '미래의창',
    date: '2024',
    summary: `역대급 무더위가 대한민국을 강타한 2024년 여름, 지구는 역사상 가장 뜨거운 날의 기록을 연달아 경신했다. 지금 우리는 ‘역대급’이라는 말 자체가 역대급으로 많이 쓰이는 시대를 살고 있다. 그만큼 우리 사회의 역동성이 크다는 뜻이기도 하다. 근 20년 동안 우리 사회의 추이와 소비 활동의 여러 모습을 추적, 관찰해온 트렌드 코리아 팀은 대한민국이 그 어느 때보다도 더 특유의 역동성과 역량을 바탕으로 전에 없는 다양성을 표출하는 모습을 목격하고 이를 책에 담고자 했다. 대한민국은 열풍의 나라이기도 하다. 해외 토픽을 장식한 푸바오 열풍, 마라탕과 탕후루에 이은 두바이 초콜릿 열풍, AI 열풍, 의대 열풍, 스페셜티 커피 열풍, 레트로 열풍, 남녀노소를 가리지 않는 ‘먼작귀’ 열풍까지…. 이 모든 것이 시사하는 바는 무엇인가? 이런 열풍의 이면에 있는 우리 사회 구성원들의 욕망과 결핍은 무엇일까? 〈트렌드 코리아 2025〉에서 이에 대한 답을 찾아보도록 하자.`,
  },
  {
    img: book8,
    title: 'DICON VOLUME N°23 BYEON WOO SEOK : B-type',
    writer: '디아이콘 편집부 저자(글)',
    publisher: '디아이콘',
    date: '2025',
    summary: 'B-type DICON VOLUME N°23 BYEON WOO SEOK',
  },
  {
    img: book9,
    title: '넥서스',
    writer: '유발 하라리 저자(글) · 김명주 번역',
    publisher: '김영사',
    date: '2024',
    summary: `글로벌 베스트셀러 《사피엔스》 《호모 데우스》 《21세기를 위한 21가지 제언》으로 우리 시대 가장 중요한 사상가의 반열에 오른 유발 하라리 교수가 압도적 통찰로 AI 혁명의 의미와 본질을 꿰뚫어 보고 인류에게 남은 기회를 냉철하게 성찰하는 신작으로 돌아왔다. 생태적 붕괴와 국제정치적 긴장에 이어 친구인지 적인지 모를 AI 혁명까지, 인간 본성의 어떤 부분이 우리를 자기 파괴의 길로 내모는 것일까? AI는 이전 정보 기술과 무엇이 다르고, 왜 위험할까? 멸종을 향해 달려가는 가장 영리한 동물, 우리 사피엔스는 생존과 번영의 길을 찾을 수 있을까?
상아탑 속 자신의 방에만 안주하지 않고 정치학, 종교학, 매체학, 진화생물학, 컴퓨터과학 등 다양한 학제 간 지식을 습득해온 하라리 교수의 독창적인 역사적 시각과 스토리텔링은 인류를 위한 중요한 선택의 순간에 빛을 발한다. 《사피엔스》 《호모 데우스》에서 펼쳤던 그의 논지가 ‘정보’를 중심으로 통합되어 더 정교하게 실체를 드러내는 《넥서스》에서 우리는 하라리 교수의 도저한 ‘현실주의’적 해법을 만난다. 비인간 지능이 우리의 존재를 위협하는 현재, 우리는 실수할 여유가 없다.`,
  },
  {
    img: book10,
    title: '우리는 사랑 안에 살고 있다',
    writer: '유혜주 , 조정연 저자(글)',
    publisher: '21세기북스',
    date: '2024',
    summary: `85만 독자들의 열렬한 사랑을 받아온 채널 〈리쥬라이크〉가 첫 에세이를 펴낸다. 만남부터 임신, 출산, 아들 유준이를 육아하는 이야기, 그리고 부모로 성장하는 한 가족의 여정을 담았다. 유혜주, 조정연 부부가 서로를 알아가며 결혼을 결심하고, 자녀를 맞이하면서 겪은 크고 작은 변화를 포근한 시선으로 풀어낸 이 책은, 일상의 소중한 순간과 행복의 가치를 진솔하게 전하며 평범한 하루 속에서도 사랑과 행복을 발견하는 기쁨을 선사한다.`,
  },
  {
    img: book11,
    title: '어른의 행복은 조용하다',
    writer: '태수 저자(글)',
    publisher: '페이지2북스',
    date: '2024',
    summary: `《1cm 다이빙》, 《홈 in 홈》으로 많은 사랑을 받았던 에세이스트 태수가 2년 만의 신작 《어른의 행복은 조용하다》로 돌아왔다. 이번 신작에서 저자 태수는 그동안 선보였던 이야기보다 한층 성숙하고 현명하게 삶의 행복에 가까워지는 방법에 대해 이야기한다. 새로운 것, 짜릿한 것, 남들보다 높은 곳에서 행복하고 싶어 발버둥치는 사람들에게 행복은 꼭 그런 데에만 있는 게 아니라 불행해지지 않는 것에서부터 출발한다고 조용히 알려준다.
《어른의 행복은 조용하다》는 요란한 세상에서도 흔들리지 않고 내 삶을 살아가는 튼튼하고 단단한 태도에 대해 말한다. 시끌벅적 기쁜 일을 찾아다니기보다도, 울 일이 없고 별다른 나쁜 일이 없는 하루를 만들어야 한다고 강조한다. 그랬을 때에야 진정한 행복이 우리 곁에 온다는 사실을 다시 한번 일깨워준다.
이 책을 먼저 읽은 독자들의 반응 역시 뜨겁다. “울고 싶어지는 날이면 태수 작가의 글을 찾는다. 충분히 울고 다시 나아가기 위해”, “〈불편한 편의점〉 이후로 오랜만에 끝나지 않길 바라던 책”이라며 극찬하고, SNS에서 선보인 선공개 원고에도 빨리 책으로 출간해달라는 요청이 쇄도했다.
이제 당신 차례다. 《어른의 행복은 조용하다》를 읽고 현명하게 행복해질 수 있다. 혹자는 여전히 의심스러운 목소리로 그토록 조용한 인생에서도 행복을 발견할 수 있냐고 묻지만 저자는 확신에 찬 목소리로 단호하게 답한다. “물론”이라고.`,
  },
  {
    img: book12,
    title: '서랍에 저녁을 넣어 두었다',
    writer: '한강 저자(글)',
    publisher: '문학과지성사',
    date: '2023',
    summary: `1993년 계간 『문학과사회』 겨울호에 시 「서울의 겨울」 외 4편을 발표하고 이듬해 『서울신문』 신춘문예에 단편소설 「붉은 닻」이 당선되어 작품 활동을 시작한 한강이 틈틈이 쓰고 발표한 시들 중 60편을 추려 묶어 데뷔 20년 만에 펴낸 첫 시집이다. 인간 삶의 고독과 비애, 삶과 죽음의 경계에서 맞닥뜨리는 어떤 진실과 본질적인 정서들을 특유의 단단하고 시정 어린 문체로 새겨온 시인은 한국소설문학상(1999), 오늘의 젊은 예술가상(2000), 이상문학상(2005), 동리문학상(2010), 만해문학상(2014), 황순원문학상(2015), 인터내셔널 부커상(2016), 말라파르테 문학상(2017), 김유정문학상(2018), 산클레멘테 문학상(2019), 대산문학상(2022), 메디치 외국문학상(2023), 에밀 기메 아시아문학상(2024), 노벨문학상(2024) 등을 수상한 바 있다.`,
  },
  {
    img: book13,
    title: '흰',
    writer: '한강 저자(글) · 최진혁 사진',
    publisher: '문학동네',
    date: '2018',
    summary: `한국인 최초 맨부커상 수상 작가 한강의 소설 『흰』. 2018년 맨부커 인터네셔널 부문 최종후보작으로 선정된 이 작품은, 2013년 겨울에 기획해 2014년에 완성된 초고를 바탕으로 글의 매무새를 닳도록 만지고 또 어루만져서 2016년 5월에 처음 펴냈던 책이다. 삶과 죽음이라는 경계를 무력하게 만드는 이 소설은 한 권의 시집으로 읽힘에 손색이 없는 65편의 이야기로 구성되어 있다.

강보, 배내옷, 각설탕, 입김, 달, 쌀, 파도, 백지, 백발, 수의…. 작가로부터 불려나온 흰 것의 목록은 총 65개의 이야기로 파생되어 ‘나’와 ‘그녀’와 ‘모든 흰’이라는 세 개의 장 아래 담겨 있다. 한 권의 소설이지만 각 소제목, 흰 것의 목록들 아래 각각의 이야기들이 그 자체로 밀도 있는 완성도를 자랑한다.

‘나’에게는 죽은 어머니가 스물세 살에 낳았다 태어난 지 두 시간 만에 죽었다는 ‘언니’의 사연이 있다. 나는 지구의 반대편의 오래된 한 도시로 옮겨온 뒤에도 자꾸만 떠오르는 오래된 기억들에 사로잡힌다. 나에게서 비롯된 이야기는 ‘그녀’에게로 시선을 옮겨간다. 나는 그녀가 나대신 이곳으로 왔다고 생각하고, 그런 그녀를 통해 세상의 흰 것들을 다시금 만나기에 이른다.
소설의 전체가 다 작가의 말이라고 작가 스스로 이야기한 이 작품을 통해 한강의 소설에 관한 모든 것을 엿볼 수 있다. ‘흰’이라는 한 글자에 매달려 파생시킨 세상의 모든 ‘흰 것’들에 대해 한강이 써내려간 한강의 문장들 속에서 한강이 끌어올린 넓고도 깊은 서사를 만나게 된다. 소설 발간 즈음 한강은 고요하고 느린 퍼포먼스를 벌였고, 최진혁 작가가 제작한 영상 속에서 언니-아기를 위한 행위들을 언어 없는 언어로 보여주었다. 그 퍼포먼스가 글과 함께 배었으면 하는 바람에서 2018년, 『흰』을 새 옷으로 갈아입혀 독자들에게 새롭게 선보인다.`,
  },
  {
    img: book14,
    title: '나이? 유쾌한 반란',
    writer: '와다 히데키 저자(글) · 김소영 번역',
    publisher: '지니의서재',
    date: '2024',
    summary: `그 누구도 피할 수 없는 것이 세월이 흐르면서 드는 나이다. 공자는 《논어》에서 나이 사십이면 세상일에 헛되이 정신을 뺏기지 않는 불혹의 이치를 깨닫고, 오십이면 하늘의 뜻을 알아 순응하는 지천명의 경지에 오른다지만, 우리는 대개 ‘이 나이에 무슨…’이라며 자신의 무기력을 정당화하기 위한 핑계로 나이 탓을 한다. 이 책의 저자는 이런 자세를 ‘나이 주박’이라고 표현한다. 스스로 주술을 걸어 마음의 빗장을 걸고 자유를 빼앗는 것이다. 그러니까 나이 탓은 자기 자유를 스스로 속박하는 저주인 셈이다. 이제 나잇값 못 하는 사람이 더 멋있어 보이는 시대가 왔다. 과거엔 나잇값을 못 한다고 하면 눈총을 받았지만 이제는 부러움의 대상이다. 적지 않은 나이에도 젊은 사람 같은 패션을 즐기고 스스럼없이 더 즐겁게 살기 때문이다. 어떻게 하면 나잇값을 잊고 젊은 마음으로 재미있게 살 수 있을까?
이 책을 쓴 와다 히데키는 고령자들을 30여 년 이상 진찰해온 정신과 전문의다. 본인 역시 이제 나이가 60대 중반을 넘어 70을 향해 달려가고 있다. 그는 생활 속에서 매사에 나이를 자꾸 신경 쓰며 주저하는 자세, 즉 ‘나이 주박’은 마음은 물론 몸의 노화까지 가속시키는 요소로 작용한다고 강조한다. 오랜 시간 동안 6,000명 이상의 환자를 진찰해 오면서 그가 내린 결론이다.
이 책에는 저자가 오랜 연구와 임상을 통해 정리한 ‘마음이 늙지 않는 노년 생활의 노하우’가 정리되어 있다. 매일매일이 뻔하고 지루한 노년의 하루가 아니라 날마다 가슴 두근거리며 새로운 도전을 위해 깨어나는 제2의 청춘을 어떻게 살아갈 수 있는지를 배울 수 있다. 세월이 가는 건 우리 힘으로 어떻게 할 수 없지만 무기력한 늙은이가 될지, 젊은 마음으로 생생하면서도 성숙한 진짜 행복을 찾아가는 삶을 살아갈지는 선택의 문제임을 깨달을 것이다.`,
  },
  {
    img: book15,
    title: '희랍어 시간',
    writer: '한강 저자(글)',
    publisher: '문학동네',
    date: '2011',
    summary: `한국인 최초 맨부커상 수상 작가 한강의 장편소설 『희랍어 시간』. 말을 잃어가는 한 여자의 침묵과 눈을 잃어가는 한 남자의 빛이 만나는 순간을 그리고 있다. 열일곱 살 겨울, 여자는 어떤 원인이나 전조 없이 말을 잃는다. 말을 잃고 살던 그녀의 입을 다시 움직이게 한 건 낯선 외국어였던 한 개의 불어 단어였다. 시간이 흘러, 이혼을 하고 아이의 양육권을 빼앗기고 다시 말을 잃어버린 여자는 죽은 언어가 된 희랍어를 선택한다. 그곳에서 만난 희랍어 강사와 여자는 침묵을 사이에 놓고 더듬더듬 대화한다. 한편, 가족을 모두 독일에 두고 혼자 한국으로 돌아와 희랍어를 가르치는 남자는 점점 빛을 잃어가고 있다. 그는 아카데미의 수강생 중 말을 하지도, 웃지도 않는 여자를 주의 깊게 지켜보지만 그녀의 단단한 침묵에 두려움을 느끼는데….
여자의 지독한 침묵과 점점 소멸해가는 남자의 미약한 빛. 한 여자와 한 남자의 기척이 만나는 이야기가 펼쳐진다. 이 소설은 빛과 어둠으로만 완성되는 한 장의 흑백 사진처럼, 또한 지구상에 존재하는 가장 오래된 문자인 희랍어처럼 군더더기 없고 단단한 이야기를 선보인다. 작가는 넘치거나 모자람이 없는 감정과 절제된 단어들로 소설을 풀어나간다. 오래전에 존재하던 것들, 그 기미와 흔적들, 영원과도 같은 어떤 찰나들, 이러한 모든 것들이 한 자리에서 만나는 장면을 엿볼 수 있다.`,
  },
  {
    img: book16,
    title: '퓨처 셀프(30만 부 기념 스페셜 에디션)',
    writer: '벤저민 하디 저자(글) · 최은아 번역',
    publisher: '상상스퀘어',
    date: '2024',
    summary: `2023년과 2024년 상반기에 연이어 종합 베스트셀러에 선정된 《퓨처 셀프》가 국내 30만 부 판매를 기념하여 스페셜 에디션으로 출간됐다.
스페셜 에디션에는 저자 벤저민 하디가 전하는 한국어판 특별 서문과 줌 라이브를 통해 한국 독자들과 만나 나눈 생생한 이야기를 담았다.

이 책이 출간된 이후 ‘퓨처 셀프’는 많은 사람의 삶을 변화시킨 강력한 단어가 되었다. 이제 우리는 ‘미래에 내가 되고 싶은 모습’을 한 단어로 ‘퓨처 셀프’라고 말한다.
이 책은 단순히 ‘퓨처 셀프’를 생각에서 그치지 않고 행동하게 만드는 구체적인 방법을 제시한다는 점에서 당신의 삶을 변화시키는 데 최고의 안내자 역할을 할 것이다.`,
  },
  {
    img: book17,
    title: '인생의 의미',
    writer: '토마스 힐란드 에릭센 저자(글) · 이영래 번역',
    publisher: '더퀘스트',
    date: '2024',
    summary: `이 책으로 독자들은 크게 두 가지를 얻을 수 있다.
먼저 “무엇을 위하여 우리는 이토록 열심히 사는 걸까?”라는 질문을 곱씹어보면서 내가 하는 일들의 의미를 일깨울 수 있다. 화려한 부동산과 금융 재산을 내가 사는 이유를 모른 채 소유한다면 재산이 주는 즐거움을 과연 조금이라도 느낄 수 있을까. (《모순》의 주인공 안진진의 이모를 생각해보라)

인류가 쌓아온 풍부한 지식과 교양이 차오르는 것은 《인생의 의미》가 주는 뜻밖의 선물이다. 플라톤과 몽테뉴를 거쳐 다윈과 모차르트, 슬라보예 지젝, 데이비드 보위까지. 철학, 과학, 사회학과 예술부터 록음악과 영화 등 대중문화를 넘나들며 저자가 펼쳐놓은 지식의 만찬을 마음껏 맛보고 흡수할 수 있다.

독자로서 삶과 인간에 대해 이렇게 풍부하고 지적인 담론을 읽어본 게 언제인가. 삶에 대한 가장 인간적이고 가장 아날로그적인 회귀를 통해 잠깐 멈추어 서서 나는 누구이고 어떻게 살아왔으며 또 어떻게 살아갈 것인지 공들여 생각해볼 시간이다.`,
  },
  {
    img: book18,
    title: '마음의 기술',
    writer: '안-엘렌 클레르 , 뱅상 트리부 저자(글) · 구영옥 번역',
    publisher: '상상스퀘어',
    date: '2024',
    summary: `《마음의 기술》은 우리를 고통스럽게 하는 행동과 생각을 수정하고 강렬한 감정을 조절하는 방법을 안내하는 책이다. 그리고 그 방법은 누구나 쉽게 이해하고 적용할 수 있는 신경과학 기초 지식을 바탕으로 한다. 정신과의사이자 신경과학박사인 안-엘렌 클레르와 심리치료사 뱅상 트리부는 뇌가 교육이 가능하며, 뇌의 기능을 이해한다면 누구라도 자신의 뇌를 교육할 수 있다고 말한다. 두 저자가 전하는 지식과 경험을 이용해 독자가 스스로 ‘내 마음의 주치의’가 되는 것이 바로 이 책의 목적이다.
`,
  },
  {
    img: book19,
    title: '더 인간적인 건축',
    writer: '토마스 헤더윅 저자(글)',
    publisher: '알에이치코리아',
    date: '2024',
    summary: `우리의 세상은 인간성을 잃어가고 있다. 너무 많은 도시가 영혼이 없고 우울한 느낌을 준다. 주위를 둘러보라. 우리를 둘러싸고 있는 건물들이 어떤 모습을 하고 있는지.” 《더 인간적인 건축》은 세계에서 가장 상상력이 풍부한 디자이너 중 한 명인 토마스 헤더윅이 건축을 통해 들려주는 인류와 건축물에 관한 이야기다. 우리가 살아가고 있는, 우리와 함께하는 건축물들이 우리에게 어떤 영향을 미치는지, 특히 직선적이고 따분한 건축물들이 인간과 환경을 어떻게 집어삼키는지 다양한 사례를 기반으로 날카로운 의견을 제시한다. 헤더윅은 우리가 왜 사람들을 아프게 하고, 불행하게 만들고, 지구를 파괴하는 건물에 둘러싸여 있는지, 그리고 어떻게 하면 모두를 위해 더 나은 도시를 만들 수 있는지에 대해 수백 개의 이미지를 통해 열정적인 분석을 제시한다. 또한 30년간 대담하고 아름다운 건물을 만들어 온 경험과 신경과학 및 인지심리학을 결합해 건축물에 관한 인문학적 이야기를 전한다. 인간적이고, 비인간적인 수백 장의 건축물 이미지로 즐비한 이 책은 우리를 ‘인간적인 건축’으로의 여정으로 안내한다. 《더 인간적인 건축》은 인류가 따분하지 않은 세상을 다시 지을 수 있도록 영감을 줄 책이다`,
  },
  {
    img: book20,
    title: '불변의 법칙',
    writer: '모건 하우절 저자(글) · 이수경 번역',
    publisher: '서삼독',
    date: '2024',
    summary: `세계적인 베스트셀러 《돈의 심리학》의 저자 모건 하우절이 3년 만에 세상에 내놓은 신작.‘절대 변하지 않는 것들에 대한 23가지 이야기’를 전한다. 출간하자마자 아마존과 뉴욕타임스 베스트셀러 자리에 오르며 아마존 독자들과 오피니언 리더들의 극찬을 받았다.
이번 책은 돈과 투자 영역은 물론이고, 인간의 본성과 세상의 이치에 관한 이야기를 두루 다루어 한층 더 다층적이고 복합적인 메시지를 담아냈다는 평가를 받는다. 모건 하우절은 사람들은 무엇이 변할 것인지에 대해 늘 관심을 갖지만, 미래에 대비하기 위해서는 오히려 과거에도 지금도 미래에도 변함이 없는‘불변의 법칙’에 대해 알아야 한다고 강조한다. 이에 1000년 후에도 유효할 인간의 행동양식과 반복패턴에 대한 흥미로운 역사 스토리와 일화들을 들려준다. 워런 버핏의 스니커즈, 빌 게이츠의 숨겨진 불안, 유발 하라리가 받은 뜻밖의 비난, 게임스탑 사태의 보이지 않는 변수, 벌지 전투의 최후, 마술사 후디니의 죽음 등, 한 편 한 편의 이야기가 마치 다큐소설처럼 펼쳐진다. 흥미로운 일화 속에 인간사를 꿰뚫는 통찰과 삶의 교훈을 구슬처럼 꿰어내어 “역시 모건 하우절이다”라는 찬사를 받았다. 스콧 갤러웨이, 라이온 홀리데이는 물론, 국내 유수의 리더들 또한 먼저 읽고 “대단한 책이다”라는 평가를 내놓았다.`,
  },
  {
    img: book1,
    title: '소년이 온다',
    writer: '한강 저자(글)',
    publisher: '창비',
    date: '2014',
    summary: `2014년 만해문학상, 2017년 이탈리아 말라파르테 문학상을 수상하고 전세계 20여개국에 번역 출간되며 세계를 사로잡은 우리 시대의 소설 『소년이 온다』.
이 작품은 『채식주의자』로 인터내셔널 부커상을 수상한 한강 작가에게 “눈을 뗄 수 없는, 보편적이며 깊은 울림”(뉴욕타임즈), “역사와 인간의 본질을 다룬 충격적이고 도발적인 소설”(가디언), “한강을 뛰어넘은 한강의 소설”(문학평론가 신형철)이라는 찬사를 선사한 작품으로, 그간 많은 독자들에게 광주의 상처를 깨우치고 함께 아파하는 문학적인 헌사로 높은 관심과 찬사를 받아왔다.
『소년이 온다』는 ‘상처의 구조에 대한 투시와 천착의 서사’를 통해 한강만이 풀어낼 수 있는 방식으로 1980년 5월을 새롭게 조명하며, 무고한 영혼들의 말을 대신 전하는 듯한 진심 어린 문장들로 5·18 이후를 살고 있는 우리에게 묵직한 질문을 던진다.
이 작품은 가장 한국적인 서사로 세계를 사로잡은 한강 문학의 지향점을 보여준다. 인간의 잔혹함과 위대함을 동시에 증언하는 이 충일한 서사는 이렇듯 시공간의 한계를 넘어 인간 역사의 보편성을 보여주며 훼손되지 말아야 할 인간성을 절박하게 복원한다.
저자는 이 작품에서 진심 어린 문장들로 무고한 영혼의 말을 대신 전하며 그 시절을 잊고 무심하게 살아가는 우리에게 묵직한 메시지를 던진다. 국가의 무자비함을 생생하게 그려내 지금까지도 우리나라뿐 아니라 전 세계에서 계속되고 있는 인간의 잔혹함과 악행에 대한 근원적인 질문을 던지고, 잊을 수 없는 봄날의 오월을 지나 여름을 건너가지 못한 이들과 살아남은 것이 오히려 치욕으로 여기며 매일을 힘겹게 견뎌내는 이들에게 우리가 어떤 대답을 해줄 수 있는 가를 간절한 목소리로 묻는다. 그리하여 우리가 붙들어야 할 역사적 기억이 무엇인지 생각하게 한다.`,
  },
  {
    img: book2,
    title: '채식주의자',
    writer: '한강 저자(글)',
    publisher: '창비',
    date: '2022',
    summary: `2016년 인터내셔널 부커상을 수상하며 한국문학의 입지를 한단계 확장시킨 한강의 장편소설 『채식주의자』를 15년 만에 새로운 장정으로 선보인다. 상처받은 영혼의 고통과 식물적 상상력의 강렬한 결합을 정교한 구성과 흡인력 있는 문체로 보여주는 이 작품은 섬뜩한 아름다움의 미학을 한강만의 방식으로 완성한 역작이다. “탄탄하고 정교하며 충격적인 작품으로, 독자들의 마음에 그리고 아마도 그들의 꿈에 오래도록 머물 것이다”라는 평을 받으며 인터내셔널 부커상을 수상했던 『채식주의자』는 “미국 문학계에 파문을 일으키면서도 독자들과 공명할 것으로 보인다”(뉴욕타임스), “놀라울 정도로 아름다운 산문과 믿을 수 없을 만큼 폭력적인 내용의 조합이 충격적이다”(가디언)라는 해외서평을 받았고 2018년에는 스페인에서 산클레멘테 문학상을 받는 등 전세계에서 뜨거운 반응을 일으켰다. 국내에서는 현재까지 100만부 가까이 판매되었다.

『채식주의자』는 어느 날부터 육식을 거부하며 가족들과 갈등을 빚기 시작하는 ‘영혜’가 중심인물로 등장하는 장편소설이다. 하지만 소설은 영혜를 둘러싼 세 인물인 남편, 형부, 언니의 시선에서 서술되며 영혜는 단 한번도 주도적인 화자의 위치를 얻지 못한다. 가족의 이름으로 자행되는 가부장의 폭력, 그리고 그 폭력에 저항하며 금식을 통해 동물성을 벗어던지고 나무가 되고자 한 영혜가 보여주는 식물적 상상력의 경지는 모든 세대 독자를 아우르며 더 크나큰 공명을 이루어낼 것이다.`,
  },
  {
    img: book3,
    title: '작별하지 않는다',
    writer: '한강 저자(글)',
    publisher: '문학동네',
    date: '2021',
    summary: `2016년 『채식주의자』로 인터내셔널 부커상을 수상하고 2018년 『흰』으로 같은 상 최종 후보에 오른 한강 작가의 5년 만의 신작 장편소설 『작별하지 않는다』가 출간되었다. 2019년 겨울부터 이듬해 봄까지 계간 『문학동네』에 전반부를 연재하면서부터 큰 관심을 모았고, 그뒤 일 년여에 걸쳐 후반부를 집필하고 또 전체를 공들여 다듬는 지난한 과정을 거쳐 완성되었다. 본래 「눈 한 송이가 녹는 동안」(2015년 황순원문학상 수상작), 「작별」(2018년 김유정문학상 수상작)을 잇는 ‘눈’ 3부작의 마지막 작품으로 구상되었으나 그 자체 완결된 작품의 형태로 엮이게 된바, 한강 작가의 문학적 궤적에서 『작별하지 않는다』가 지니는 각별한 의미를 짚어볼 수 있다. 이로써 『소년이 온다』(2014), 『흰』(2016), ‘눈’ 연작(2015, 2017) 등 근작들을 통해 어둠 속에서도 한줄기 빛을 향해 나아가는 인간의 고투와 존엄을 그려온 한강 문학이 다다른 눈부신 현재를 또렷한 모습으로 확인할 수 있게 되었다. 오래지 않은 비극적 역사의 기억으로부터 길어올린, 그럼에도 인간을 끝내 인간이게 하는 간절하고 지극한 사랑의 이야기가 눈이 시리도록 선연한 이미지와 유려하고 시적인 문장에 실려 압도적인 아름다움으로 다가온다.`,
  },
  {
    img: book4,
    title: '일의 감각',
    writer: '조수용 저자(글)',
    publisher: 'REFERENCE BY B',
    date: '2024',
    summary: `한 호에 하나씩, 균형 잡힌 브랜드를 선정하여 그 철학과 감성, 이야기를 소개하는 매거진 《B》의 발행인 조수용의 에세이 《일의 감각》이 출간되었다. 《일의 감각》은 조수용의 첫 단독 저서로, 처음 일을 시작했을 때부터 지금까지 어떤 마음으로 일해왔는지, 디자이너에서 크리에이티브 디렉터, 회사의 대표로 책임의 범위가 넓어지는 동안 어떻게 중심을 잡고 감각을 키워왔는지 그가 진행했던 프로젝트들을 통해 이야기하는 책이다.

조수용은 네이버의 브랜드 마케팅과 디자인을 총괄하고 카카오 공동대표를 지낸 디자인과 브랜드 전문가이다. 네이버의 초록 검색창을 디자인했고, 무료 서체인 ‘나눔글꼴’ 캠페인과 신사옥 ‘그린팩토리’의 기획을 맡았으며, JOH를 설립한 후에는 매거진 《B》의 창간뿐 아니라 영종도 네스트 호텔, 광화문 D타워의 공간을 기획하고 복합문화공간 사운즈 한남을 만드는 등 다양한 분야를 넘나들며 일을 해왔다. 디자인과 브랜드가 결합한 프로젝트를 성공적으로 해내며 ‘감각이 좋은 사람’으로 통했지만, 그 평판의 수면 아래에는 잘하고 싶은 마음과 도전하는 태도, 선택이 어려운 순간에도 최선의 결정을 고민하며 쉼 없이 발을 움직였던 시간이 차곡차곡 쌓여 있다.

이 책에서 조수용이 일에 대해 이야기하기 위해 정리한 다섯 가지 단어는 다음과 같다. 공감, 감각, 본질, 브랜드, 나로서 살아가는 나. 각 장의 제목이기도 한 이 단어들에는, 저자가 32년간 크리에이티브 영역에서 일하면서 트렌드를 좇기보다는 현상 너머에 자리한 본질을 파악하기 위해 노력했던 시간이 담겨 있다. 책에는 커리어의 변곡점마다 각종 매체와 나눈 세 번의 인터뷰도 실려 있으며, 그가 일하는 방식과 브랜드에 대한 고찰을 보다 입체적으로 들어볼 수 있다. 서비스 기획자나 디자이너, 마케터뿐 아니라 어디서든 감각을 발휘해 일하고자 하는 독자라면 이 책이 친절한 안내자가 되어줄 것이다.`,
  },
  {
    img: book5,
    title: '스킵과 로퍼',
    writer: '타카마츠 미사키 저자(글) · 신혜선 번역',
    publisher: '와이엔케이미디어',
    date: '2024',
    summary: `2학년 여름은 올해뿐- 그러니까
소중한 친구와 '지금' 함께 웃고 싶어.
미츠미의 고향에서 친구들과 함께 보내는 즐거운 시간.
자기도 몰랐던 감정을 깨닫는
추억의 여름방학!`,
  },
];
